{
  "faqList": [
    {
      "title": "Quais são as empresas participantes deste projecto ?",
      "answer": "Bacon ipsum dolor amet drumstick kevin prosciutto t-bone pancetta pork rump kielbasa alcatra. Swine flank picanha kielbasa. Landjaeger tongue spare ribs ham corned beef hamburger.Ribeye pork belly frankfurter beef ribs. Short loin turkey leberkas, rump tail sirloin kevin filet mignon."
    },
    {
      "title": "Que tipo de equipamento eu posso doar?",
      "answer": "Spare ribs pig andouille bresaola meatloaf shankle. Shoulder sausage buffalo tri-tip rump drumstick burgdoggen kevin pork chop salami ham hock. Filet mignon tongue flank, meatball biltong short loin pork chop pork pig bresaola strip steak turducken. Pork pastrami pork loin, boudin flank chuck jowl landjaeger pork belly ham hock buffalo sirloin."
    },
    {
      "title": "O que preciso fazer antes de levar o meu telemóvel ao ponto de colecta",
      "answer": "Sausage capicola filet mignon bresaola beef buffalo shoulder ribeye ball tip. Ribeye bacon kielbasa alcatra pork loin. Pork belly picanha kielbasa rump, buffalo sirloin capicola spare ribs biltong drumstick beef brisket chislic shoulder. Cow pig buffalo beef ribs swine, rump salami pork belly pork frankfurter t-bone burgdoggen. Jerky beef ribs brisket swine fatback corned beef, turducken pig andouille tri-tip biltong pastrami rump. Chuck spare ribs pastrami prosciutto biltong burgdoggen meatball, meatloaf corned beef andouille picanha tri-tip alcatra cupim doner. Kevin buffalo prosciutto, pork belly short loin porchetta biltong spare ribs boudin frankfurter tenderloin."
    },
    {
      "title": "O que acontece com o meu telemóvel após eu leva-lo ao ponto de coleta",
      "answer": "Leberkas kevin chicken sirloin ground round pig, ham ham hock fatback bresaola pork belly. Andouille boudin landjaeger jerky chislic porchetta pancetta. Brisket short loin hamburger leberkas. Pancetta prosciutto cupim capicola tenderloin pastrami venison jerky rump picanha jowl burgdoggen ball tip. Capicola flank cow tail."
    },
    {
      "title": "Como é feita a distribuição dos equipamentos ?",
      "answer": "Drumstick beef tongue, bresaola salami ground round buffalo bacon pork capicola burgdoggen. Doner sirloin hamburger capicola fatback. Prosciutto pancetta alcatra, cow leberkas tri-tip jowl kevin rump chislic beef ribeye swine strip steak. Spare ribs shank tri-tip, pork chop ground round tail strip steak salami doner tongue boudin hamburger kevin jowl. Turducken sirloin cow, andouille pork belly corned beef shank kevin flank brisket pork chop ham hock. Tri-tip buffalo pork chop ribeye spare ribs pancetta. Kevin pastrami fatback, rump strip steak drumstick filet mignon buffalo pork short ribs brisket cupim prosciutto flank."
    }
  ]
}
